  <style>
   body {
    background-image: url(fon.jpg);
   }
   .row {
    border: 4px double black;
    background: #fc3;
    padding: 10px;
   }
  </style>
<?php

/* @var $this yii\web\View */

$this->title = 'Фабрика Эврика';
?>
<div class="site-index">

    <div class="jumbotron">
        <h1>Фабрика мебели Эврика</h1>

        <p class="lead">Мы рады приветствовать вас на сайте нашей компании.<br>Наша компания была основана в 1993 году, а наш интернет-магазин стал одним из первых магазинов, осуществляющих on-line продажу мебели в регионе. Компания специализируется на розничной продаже мебели как для дома, так и для офиса и производственных помещений.</p>

        <p><a class="btn btn-lg btn-primary" href="/?r=item">Посмотреть каталог</a></p>
    </div>

    <div class="body-content">

        <div class="row">
            <div class="col-lg-4">

                <p><b>Мебельная фабрика Эврика стремится сделать свою мебель не только стильной и удобной, но и доступной. Мы стремимся снижать стоимость мебели не за счет экономии на сырье и расходных материалах, а посредством оптимизации производственного процесса, наращивания объемов закупаемых материалов и последующей реализации готовой продукции.</b></p>

            </div>
            <div class="col-lg-4">

                <p><b>Мы точно знаем, что нужно нашим покупателям, поэтому предлагаем Вашему вниманию мебель, имеющую высокие потребительские качества, такие как долговечность конструкции, простота трансформации, функциональность, максимальная прочность, комфорт и удобство в использовании.</b></p>

            </div>
            <div class="col-lg-4">

                <p><b>Мебельная фабрика Эврика приглашает мебельные магазины, салоны, торговых представителей из других регионов для заключения договоров на поставку произведенной нами мебели. Для нас важно и мы гарантируем, что все ваши заявки будут выполнены в оговоренные сроки в полном объеме с бесплатной доставкой до транспортной компании.</b></p>
            </div>
        </div>

    </div>
</div>
